
const Header=()=>(
    <><header>
        <img src="logo.jpg" alt="logo.jpg"/>
        <h1>Ремонт Ванных</h1>
    </header>
    <body>Ремонт ванных комнат: качество, которому можно доверять!</body>
    <p>Наша компания, "Ремонт Ванных", специализируется на создании стильных и функциональных ванных комнат, которые становятся настоящими оазисами комфорта в вашем доме. 
        <b>С более чем 10-летним опытом в сфере ремонта, мы гордимся высоким качеством наших услуг и индивидуальным подходом к каждому клиенту.</b>
        </p>
        <body>
            <p>Мы понимаем, что ремонт — это важный шаг, и стремимся сделать его максимально комфортным и беззаботным для вас. 
                <b>С нами вы можете быть уверены, что ваша ванная комната станет не только красивой, но и удобной для повседневного использования.</b>
            </p>
            <p>Доверьте нам создание вашего идеального пространства, и мы превратим ваши мечты в реальность!
            </p>
        </body>
        <body>
            <h2>Преимущества работы с нами</h2>
            <p><br />1. Профессионализм и опыт:
<br />Наша команда состоит из высококвалифицированных специалистов с более чем 10-летним опытом в сфере ремонта ванных комнат.

<br />2. Индивидуальный подход:
<br />Мы учитываем все пожелани¤ и требовани¤ клиентов, предлага¤ уникальные решени¤, которые соответствуют вашему стилю и бюджету.

<br />3. Качество материалов:
<br />Мы работаем только с проверенными и надежными поставщиками, что гарантирует долговечность и высокое качество используемых материалов.

<br />4.Комплексные услуги:
<br />Предлагаем полный спектр услуг: от проектировани¤ и выбора материалов до выполнени¤ всех этапов ремонта, включа¤ сантехнические и отделочные работы.

<br />5. Современные технологии:
<br />Используем новейшие технологии и методы, что позвол¤ет нам достигать высоких стандартов качества и эффективности.

<br />6. Прозрачность цен:
<br />Мы предоставл¤ем четкие сметы и не скрываем дополнительные расходы, чтобы вы всегда знали, за что платите.

<br />7. Гаранти¤ на работу:
<br />Мы уверены в качестве своих услуг и предоставл¤ем гарантию на выполненные работы, что обеспечивает дополнительное спокойствие нашим клиентам.

<br />8. Соблюдение сроков:
<br />Мы ценим ваше врем¤ и гарантируем выполнение работ в оговоренные сроки без задержек.

<br />9. Отличное послепродажное обслуживание:
<br />Мы всегда готовы ответить на ваши вопросы и помочь с любыми проблемами даже после завершени¤ проекта.
</p>
        </body></>
    );
    export default Header;

