const Usligi=()=>(
<div><h2>Услуги</h2>
    <p><h4>Укладка плитки</h4>
<br />Описание: Профессиональная укладка керамической, керамогранитной и мозаичной плитки на пол и стены.
<br />Примеры работ: Укладка плитки на пол, создание плиточных панно на стенах.
<br />Цена: от 800 до 1500 рублей за квадратный метр (в зависимости от типа плитки и сложности укладки).</p>
    <p><h4>Сантехнические работы</h4>
    <br /> Описание: Установка и замена сантехники, прокладка трубопроводов и канализации.
    <br />Примеры работ: Установка унитаза, раковины, душевой кабины, замена старых труб.
    <br /> Цена: от 2000 до 5000 рублей за установку (в зависимости от типа сантехники).
</p>    
<p><h4>Электромонтажные работы</h4>
<br />Описание: Установка и замена электропроводки, монтаж освещения и розеток.
<br />Примеры работ: Прокладка новых проводов, установка светильников, монтаж розеток.
<br />Цена: от 1000 до 3000 рублей за точку подключения (в зависимости от сложности).
</p>
<p><h4>Отделочные работы</h4>
<br />Описание: Покраска и оклейка стен, установка натяжных и подвесных потолков.
<br />Примеры работ: Покраска стен, установка натяжного потолка.
<br />Цена: от 200 до 500 рублей за квадратный метр (в зависимости от типа отделки).
</p>
<p><h4>Установка мебели и аксессуаров</h4>
<br />Описание: Монтаж встроенной и модульной мебели для ванных комнат, установка зеркал и полок.
<br />Примеры работ: Установка шкафчиков, зеркал, полок.
<br />Цена: от 1000 до 3000 рублей за единицу (в зависимости от сложности установки).
</p>
<p><h4>Гидроизоляция</h4>
<br />Описание: Проведение работ по гидроизоляции стен и пола для предотвращения протечек.
<br />Примеры работ: Нанесение гидроизоляционных материалов на пол и стены.
<br />Цена: от 300 до 600 рублей за квадратный метр.
</p>
<p><h4>Установка систем отопления</h4>
    <br />Описание: Монтаж теплых полов и радиаторов для создания комфортной температуры в ванной.
    <br />Примеры работ: Установка электрического теплого пола, монтаж радиаторов.
    <br />Цена: от 1500 до 3000 рублей за квадратный метр (для теплого пола).
    </p>
    <p><h4>Консультации и подбор материалов</h4>
    <br />Описание: Помощь в выборе качественных материалов и сантехники, консультации по вопросам дизайна.
    <br />Примеры работ: Подбор плитки, сантехники, мебели.
    <br />Цена: Бесплатно при заказе других услуг.
    </p>
    <p><h4>Послепродажное обслуживание</h4>
    <br />Описание: Поддержка и консультации после завершения ремонта, гарантия на выполненные работы.
    <br />Примеры работ: Ответы на вопросы, устранение мелких недостатков.
    <br />Цена: Входит в стоимость выполненных работ.
    </p>
</div>);
    import React from "react";
    import '...styles/app.css';
export default Usligi